import React, { Component } from 'react';
import './Credit.css'

class Credit extends Component {
    render() {
        return (
            <div className="credit">
                <h2>Кредит</h2>
                <div className="bank-bg"></div>
                <h2>Приобретайте любые товары в рассрочку через ЗАО «ЭкоИсламикБанк»</h2>
                <strong><p>Потребительское финансирование ЗАО «ЭкоИсламикБанк» стало ещё более выгодным!</p></strong>
                <p>Теперь, товары на сумму до 70 000 сомов БЕЗ поручителя – можно оформить вообще БЕЗ ПЕРВОНАЧАЛЬНОГО</p>
                <p>ВЗНОСА! На срок до 24 месяцев!</p>
                <p>На сумму от 70 001 до 100 000 – первый взнос снижен – 10% либо 20%! </p>
                <strong><p>Оформление рассрочки в банке:</p></strong>
                <p><strong><p>Три шага для получения финансирования: </p></strong></p>
                <ol>
                    <li>Выберите любой товар в магазине и попросите у продавца товарный чек</li>
                    <li>Принесите в Банк все необходимые документы</li>
                    <li>Принесите в магазин извещение от Банка и обменяйте его на товар </li>
                </ol>
                <strong><p>Условия финансирования:</p></strong>

                <table>
                    <tbody>
                        <tr>
                            <td><p><span>Клиент</span></p></td>
                            <td><p><span>физическое лицо/ИП/ЧП – резидент Кыргызской Республики</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Возраст Клиента</span></p></td>
                            <td><p><span>от 21 до 65 лет (до 22-х лет включительно - поручительство одного из родителей, либо одного из членов семьи от 25 лет и выше)</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Валюта финансирования</span></p></td>
                            <td><p><span>кыргызский сом</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Сумма финансирования</span></p></td>
                            <td><p><span>от 3 000 до 250 000 сом</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Срок финансирования</span></p></td>
                            <td><p><span>от 1 до 24 месяцев</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Погашение финансирования</span></p></td>
                            <td><p><span>регулярные ежемесячные взносы равными долями, которая включает основную сумму финансирования и наценку Банка</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Залоговое обеспечение</span></p></td>
                            <td><p><span>В качестве залога выступает сам приобретаемый товар</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Наценка Банка</span></p></td>
                            <td><p><span>от 14,6% на 1 год </span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Комиссия</span></p></td>
                            <td><p><span>разовая оплата Банку при получении финансирования 300 сом</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Оформление</span></p></td>
                            <td><p><span>в течение одного дня</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Дополнительное условие</span></p></td>
                            <td>
                                <p><span>при сумме финансирования:</span></p>
                                <p><span>до 70 000 сом первоначальный взнос не требуется</span></p>
                                <p><span>от 70 001 до 100 000 сом первоначальный взнос min 10-20 %</span></p>
                                <p><span>от 100&nbsp;001 до 250&nbsp;000 сом первоначальный взнос min 30 % и один поручитель</span></p>
                            </td>
                        </tr>
                        <tr>
                            <td><p><span>Первоначальный взнос</span></p></td>
                            <td><p><span>направляется на погашение финансирования в день оформления, наценка Банка рассчитывается на оставшуюся сумму</span></p></td>
                        </tr>
                        <tr>
                            <td><p><span>Обязательное условие</span></p></td>
                            <td><p><span>Предоставление всех необходимых документов для получения финансирования</span></p></td>
                        </tr>
                    </tbody>
                </table>
                <strong><p>Для оформления потребуется всего 2 документа:</p></strong>
                <p>1. Паспорт Клиента</p>
                <p>2. Справка о заработной плате с места работы с указанием должности, полученного дохода (за последние 6 месяцев) с указанием отчислений в Социальный Фонд. Если Клиент пенсионер, то справка о пенсии/пособии за последние 6 месяцев</p>
                <p>- либо при наличии зарплатной карты «Элкарт» или «Элкарт-бизнес» (для ИП и ЧП) любого банка КР – вместо справки о заработной плате - электронная выписка со счета. Выписка оформляется на месте в ЭкоИсламикБанке при оформлении потребительского финансирования. Для того, чтобы воспользоваться такой услугой необходимо скачать и воспользоваться приложением «ЭЛКАРТ МОБАЙЛ»</p>
                <p>- либо для получателей заработных плат на другие пластиковые карты - принимаются выписки с карт-счетов любых других банков</p>
                <p>Патент за последние 3 месяца (если физ. лицо работает по патенту)</p>
                <a href="https://eib.kg/static/ifcredpot.html" target="_blank"><strong><p id="first-a">Для более подробного ознакомления можете перейти по ссылке https://eib.kg/static/ifcredpot.html</p></strong></a><br/>
                <a href="https://eib.kg/calc/" target="_blank"><strong><p> Калькулятор потребительского финансирования</p></strong></a><br/>
                <a href="https://eib.kg/news/zao-potrebitelskoe-faqs.html" target="_blank"><strong><p> Часто задаваемые вопросы по оформлению потребительского финансирования</p></strong></a><br/>
                <strong><p>Телефон для справок CALL CENTER  0 312 900 800</p></strong>
                <strong><p>Оформить или получить всю информацию о потребительском кредите вы сможете по номеру  0 312 900800 и на корпоративном сайте ЭкоИсламикБанка
                    <a href="https://eib.kg/" target="_blank">(www.ecoislamicbank.kg)</a>
                </p></strong>
            </div>
        );
    }
}

export default Credit;